
<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Application Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used by the application.
    |
    */
    // "home" => "Главная страница",
        // "about" => "О нас",
        // "projects" => "Наши проекты",
        // "contact" => "Контакты",
        // "products_category" => "Виды нашей продукции", 
        // "news" => "Новости",
        // "location" => "г. Ташкент, Охонгара р.",
        // "job_time" => "Каждый день с 9:00 до 18:00",
        // "powered_by" => "©  2023 Powered by",
        // "job_time_title" => "Режим работы",
        // "social_title" => "Социальные сети",
        // "services" => "Наши услуги", 

        // "services_title" => "Наши Услуги", 
        "home" => "Главный",
        "about" => "О нас",
        "tarif_1" => "Тарифы",
        "gas_neft" => "Реферальная система",
        "news" => "Новости",
        "contacts" => "Контакты",
        "registration" => "Зарегистрироваться",

        "header_title1" => " Подключени к Яндек.Такси",
        "online_connection" => "ОНЛАЙ - за 15 минут",
        "instant_payments" => "Моментальные выплаты в 1 клик Очень удобный системный платежы",
        "instant_payments1" => "Служба поддержки 24/7. Вывод на карты любого банка",
        "instant_payments2" => "Доступно во всех городах Узб и РФ. Сервис уже оценили более 1 000 000 водителей",
        "about_title2" => "Почему стоит выбрать Active Taxi",
        "welcome_to" => "Добро пожаловать в Яндекс Таксопарк",
        "active_taxi1" => "Active Taxi",
        "our_mission" => "– не просто службу такси, а вашего
        надежного спутника по
        городу!
        Наша миссия – делать передвижения быстрыми, безопасными и комфортными. Почему выбирают нас?",
        "active_taxi2" => "ACTIVE TAXI",
        "is_official" => " является официальным партнером YandexGO и занимается подключением водителей к сервису, а также предоставлением им технической поддержки!",
        "choosing_taxi" => "• Клиент в центре: Ваше удовлетворение – наш приоритет. Мы всегда готовы помочь и ответить на
        любые ваши вопросы.
        Присоединяйтесь к нашему движению!
        Выберите Яндекс Таксопарк",
        "active_taxi3" => " Active Taxi",
        "enjoy" => "и наслаждайтесь качественным сервисом,
        которым доверяют миллионы.",
        "instant" => "Моментальные выплаты на карты",
        "any_bank" => "любого банка",
        "simply" => "Просто",
        "for_drivers" => "Водителям не нужно оставлять заявки на выплаты менеджеру и ",
        "wait_receipt" => "ожидать поступления денежных средств.",
        "quickly" => "Быстро",
        "our_drivers" => "Наши водители получаю деньги в любой момент, когда им удобно.",
        "available" => "Доступно",
        "working" => "Работаем с картами всех банков, ниских комиссий.",
        "rates3" => "Тарифы Active Taxi",
        "optimal" => "Оптимальный",
        "comfortable" => "Удобный и оптимальный тариф для",
        "beginning_cooperation" => "начала сотрудничества",
        "percent" => "3,00% ",
        "from_order" => "с заказа",
        "connect_tariff" => "Подключить тариф",
        "bank_fees" => "Банковские комиссии:",
        "min_sum" => "1%, мин. 20,000 сум   ",
        "card_bank" => "на карту любого банка",
        "tariff_plans" => "Во всех тарифных планах",
        "payments_hours" => "Выплаты 24 часа, 365 дней в году",
        "card_bank2" => "на карты любого банка",
        "technical" => "Техподдержка 24/7",
        "connect_friend" => "Подключи друга и получи",
        "for_him" => "за него",
        "number2" => "+ 20 000 сум",
        "invite_friend" => "Пригласите друга и он выполняет 10-заказов",
        "reward" => "И мы вам перечислим вашу награду",
        "please_contact" => "За подробностями обращайтесь",
        "manager" => "к менеджеру по номеру",
        "number3" => "+998 33 271 0555",
        "rustam" => "Зачисление за Рустам",
        "number4" => "+ 20 000 сум",
        "carta" => "На карту .... 5625",
        "davron" => "Зачисление за Даврону",
        "number5" => "+ 20 000 сум",
        "carta2" => "На карту .... 4325",
        "akmal" => "Зачисление за Акмалу",
        "number6" => "+ 20 000 сум",
        "carta3" => "На карту .... 8470",



        "earn_money" => "Зарабатывайте еще больше",
        "largest_partner" => "Мы являемся крупнейшим партнером Яндекс.Про Вы никогда не останетесь без заказа!",
        "pay_gasoline" => "Оплачивайте бензин на заправках с баланса таксометра.",
        "driver_refueling" => "0% комиссии - не берем комиссию со своих водителей за заправку.",
        "refuel_comfortably" => "Заправляйтесь с комфортом, не выходя из машины.",
        "news_instagram" => "Больше новостей и акций в нашей активной платформе Instagrame",
        "wanch" => "Смотреть",
        "news3" => "Новости",
        "installer1" => "Установи Yandex приложение",
        "registration_mony" => "Регистрируйся и выводи деньги",
        "expectations" => " без ожидания",
        "and" => "в",
        "download" => "Скачать приложение",
        "registration_active" => "Подключайтесь к Яндекс.Такси и UBER через Aktiv Taxi",
        "registration3" => "Подключиться",
        "telegram_platform" => "Больше новостей и акций в нашей активной Telegram платформе ",
        "wotching" => "Смотреть",
        "gmail" => "Написать на почту",
        "location" => "Добро пожалоать наш офис!",
        "news_card" => "Приходзите наш новый офис!",
        "gmail" => "Написать на почту",


      "more" => "Подробнее",
       
];
